Repository: GaetanRole/sf4.4-official-gendarmerie-reduction
Catalog: translations/forms.*.xlf
Languages: fr

source: __form.user_identity.name.label
fr: Votre identité

source: __form.user_identity.name.help
fr: Le nom n'est pas obligatoire, il permet simplement de vous identifier auprès des autres utilisateurs et de suivre un fil de discussion logique.

source: __form.user_identity.name.placeholder
fr: Indiquez votre identité. Ex: MDC Michel Rolé.

source: __form.user_identity.email.label
fr: Votre e-mail

source: __form.user_identity.email.help
fr: L'email n'est pas obligatoire, il permet d'être contacté uniquement pour un éventuel échange hors plateforme, notamment au sujet d'une réduction ou d'un commentaire.

source: __form.user.identity.placeholder
fr: Propriétaire du compte. Ex: Admin MDC Michel R.

source: __form.user.email.label
fr: E-mail du compte

source: __form.user.email.help
fr: L'email n'est pas obligatoire, il permet à un compte administrateur d'être contacté uniquement pour un éventuel échange hors plateforme, notamment au sujet d'une réduction. Il est inutile pour un compte utilisateur.

source: __form.user.email.placeholder
fr: Un e-mail. Ex: email@email.fr.

source: __form.user.phone_number.label
fr: Téléphone du compte

source: __form.user.phone_number.help
fr: Le téléphone n'est pas obligatoire, il permet à un compte administrateur d'être contacté uniquement pour un éventuel échange hors plateforme au sujet d'une réduction.

source: __form.user.phone_number.placeholder
fr: Un numéro. Ex: 06-54-54-54-54 ou +33 6...

source: __form.user.avatar.label
fr: Avatar du compte

source: __form.user.avatar.help
fr: Choisissez un avatar spécifique à un type de compte.

source: __form.avatar.cat
fr: Chat

source: __form.avatar.elephant
fr: Éléphant

source: __form.avatar.fox
fr: Renard

source: __form.avatar.monkey
fr: Singe

source: __form.avatar.panda
fr: Panda

source: __form.avatar.penguin
fr: Pingouin

source: __form.avatar.rabbit
fr: Lapin

source: __form.user.is_active.label
fr: Profil actif par défaut ?

source: __form.user.is_active.help
fr: Vous pouvez désactiver un profil à tout moment.

source: __form.user.roles.label
fr: Choississez les droits du compte *

source: __form.user.roles.choices.role_user
fr: Utilisateur

source: __form.user.roles.choices.role_admin
fr: Administrateur

source: __form.user.roles.help
fr: Vous pouvez changer les droits d'un administrateur ou utilisateur à tout moment.

source: __form.user.plain_password.help
fr: Le mot de passe de l'utilisateur sera utilisé lors de la connexion.

source: __form.user_identity.email.placeholder
fr: Indiquez votre e-mail. Ex: email@email.fr.

source: __form.change_password.plain_password.first.label
fr: Entrez un mot de passe

source: __form.change_password.plain_password.second.label
fr: Répétez le même mot de passe

source: __form.article.title.label
fr: Titre de l'article *

source: __form.article.title.help
fr: Celui-ci doit être court et concis.

source: __form.article.title.placeholder
fr: Entrez un titre. Ex: Nouveau site en ligne !

source: __form.article.summary.label
fr: Résumé de l'article *

source: __form.article.summary.help
fr: Le résumé sera la partie visible depuis la recherche et l'accueil.

source: __form.article.summary.placeholder
fr: Écrivez un résumé en quelques mots.

source: __form.article.content.label
fr: Contenu de l'article *

source: __form.article.content.help
fr: Attention à l'orthographe. Aucune vérification n'a lieu par la suite.

source: __form.article.content.placeholder
fr: Écrivez votre article.

source: __form.article.priority.choices.low
fr: Priorité faible.

source: __form.article.priority.choices.medium
fr: Priorité normale.

source: __form.article.priority.choices.high
fr: Priorité haute.

source: __form.article.priority.choices.urgent
fr: Priorité urgente.

source: __form.article.priority.label
fr: Niveau de priorité de l'article *

source: __form.article.priority.help
fr: Le niveau de priorité joue sur l'ordre d'affichage des articles.

source: __form.article.is_active.label
fr: Actif ?

source: __form.article.is_active.help
fr: Sélectionnez si oui ou non l'article est actif à la création.

source: __form.brand.name.label
fr: Nom de l'enseigne *

source: __form.brand.name.help
fr: Pensez à bien vérifier l'intégrité du nom d'enseigne.

source: __form.brand.name.placeholder
fr: Indiquez une enseigne. Ex: McDonald's.

source: __form.brand.description.label
fr: Description de l'enseigne

source: __form.brand.description.help
fr: Description non obligatoire, mais pouvant expliciter les services d'une enseigne.

source: __form.brand.description.placeholder
fr: Renseignez ici une éventuelle description.

source: __form.category.name.label
fr: Nom de la catégorie *

source: __form.category.name.help
fr: Pensez à bien vérifier l'intégrité du nom de la catégorie.

source: __form.category.description.help
fr: Description non obligatoire, mais pouvant expliciter la catégorie créée.

source: __form.category.name.placeholder
fr: Indiquez une catégorie. Ex: Restauration.

source: __form.category.description.label
fr: Description de la catégorie

source: __form.category.description.placeholder
fr: Renseignez ici une éventuelle description.

source: __form.opinion.comment.label
fr: Votre commentaire *

source: __form.opinion.comment.help
fr: Les commentaires non conformes à notre code de conduite seront modérés.

source: __form.opinion.comment.placeholder
fr: Ex: Merci pour cette réduction de 15% !

source: __form.reduction.brand.placeholder
fr: Sélectionnez l'entreprise liée à votre réduction

source: __form.reduction.brand.label
fr: Choisissez l'enseigne proposant une réduction *

source: __form.reduction.brand.help
fr: Retrouvez et sélectionnez une enseigne déjà existante ou proposez en une nouvelle, qui sera ajoutée une fois l'annonce validée.

source: __form.reduction.title.label
fr: Titre de la réduction (montant inclus) *

source: __form.reduction.title.help
fr: Les titres non conformes à notre code de conduite seront modérés et la réduction non acceptée. Veuillez précisez le montant de la réduction dans le titre.

source: __form.reduction.title.placeholder
fr: Ex: McDonald's -15% durant le weekend.

source: __form.reduction.description.label
fr: Votre description *

source: __form.reduction.description.help
fr: Les descriptions non conformes à notre code de conduite seront modérées et la réduction non acceptée.

source: __form.reduction.description.placeholder
fr: Ex: Réduction de 15%, uniquement avec la carte pro !

source: __form.reduction.image.label
fr: Sélectionnez une image

source: __form.reduction.image.help
fr: Sélectionnez une image de type JPEG ou PNG, non supérieure à 1mo et 960x720.

source: __form.image.delete.label
fr: Supprimer

source: __form.reduction.region.label
fr: Région *

source: __form.reduction.region.help
fr: Vous devez renseigner la région où s'applique la promotion, afin de pouvoir les trier par la suite.

source: __form.reduction.region.placeholder
fr: Sélectionnez ou recherchez manuellement votre région

source: __form.reduction.department.label
fr: Département

source: __form.reduction.department.help
fr: La réduction sera filtrable par le département, une fois la réduction validée par les administrateurs.

source: __form.reduction.department.placeholder
fr: Sélectionnez ou recherchez manuellement votre département

source: __form.reduction.municipality.label
fr: Ville

source: __form.reduction.municipality.help
fr: La réduction sera filtrable par la ville, une fois la réduction validée par les administrateurs.

source: __form.reduction.municipality.placeholder
fr: Sélectionnez ou recherchez manuellement votre ville

source: __form.reduction.categories.label
fr: Ajoutez les différentes catégories applicables à votre réduction *

source: __form.reduction.categories.help
fr: Vous pouvez ajouter entre une et trois catégories.

source: __form.search.method.label.location
fr: Rechercher par localisation

source: __form.search.method.label.brand
fr: Rechercher par marque

source: __form.user.username.label
fr: Nom de compte (login) *

source: __form.user.username.help
fr: Le nom de compte n'est pas visible au public et est exclusif pour la connexion.

source: __form.user.username.placeholder
fr: Login. Ex: gaetan94.

source: __form.user.identity.label
fr: Identité du compte *

source: __form.user.identity.help
fr: L'identité sera visible par tout le monde. Vous pouvez indiquer le rôle du compte (savoir s'il s'agit d'un admin ou utilisateur simple).

source: __form.contact.name.label
fr: Nom

source: __form.contact.name.placeholder
fr: Entrez votre nom ici

source: __form.contact.email.label
fr: Email

source: __form.contact.email.placeholder
fr: Entrez votre adresse email ici

source: __form.contact.subject.label
fr: Sujet

source: __form.contact.subject.placeholder
fr: Entrez votre sujet

source: __form.contact.message.label
fr: Message

source: __form.contact.message.placeholder
fr: Écrivez-nous un petit message, nous y répondrons dès que possible.
