Repository: GaetanRole/sf4.4-official-gendarmerie-reduction
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: __admin.sidebard.title
fr: Tableau de bord

source: __admin.sidebar.dashboard.title
fr: Cliquez pour accéder à l'accueil administrateur

source: __admin.sidebar.dashboard
fr: Accueil administrateur

source: __admin.sidebar.brand.title
fr: Accéder à l'accueil administrateur

source: __admin.sidebar.brand
fr: Enseignes

source: __link.admin.brand.index
fr: Voir les enseignes

source: __link.admin.brand.new
fr: Ajouter une enseigne

source: __admin.sidebar.category.title
fr: Accéder aux catégories

source: __admin.sidebar.category
fr: Catégories

source: __link.admin.category.index
fr: Voir les catégories

source: __link.admin.category.new
fr: Ajouter une catégorie

source: __admin.sidebar.user.title
fr: Accéder aux utilisateurs

source: __admin.sidebar.user
fr: Utilisateurs

source: __link.admin.user.index
fr: Voir les utilisateurs

source: __link.admin.user.new
fr: Ajouter un utilisateur

source: __admin.sidebar.article.title
fr: Accéder aux articles

source: __admin.sidebar.article
fr: Articles

source: __link.admin.article.index
fr: Voir les articles

source: __link.admin.article.new
fr: Ajouter un article

source: __admin.sidebar.reduction.title
fr: Accéder aux réductions

source: __admin.sidebar.reduction
fr: Réductions

source: __link.admin.reduction.waiting-list
fr: Liste d'attente

source: __link.reduction.index
fr: Rechercher une réduction

source: __link.reduction.post
fr: Ajouter une réduction

source: __base.header.nav.logout.link
fr: Se déconnecter

source: __admin.dashboard.head.meta.title
fr: Tableau de bord

source: __admin.dashboard.body.h1
fr: Tableau de bord administrateur

source: __user.admin.new.head.meta.title
fr: Ajouter un utilisateur

source: __user.admin.new.body.h1
fr: Ajouter un utilisateur

source: __admin.notification.confirm.delete
fr: Êtes-vous certain de vouloir supprimer cet élément ?

source: __btn.delete
fr: Supprimer

source: __user.admin.edit.head.meta.title
fr: Éditer un utilisateur

source: __user.admin.edit.body.h1
fr: Éditer un utilisateur

source: __link.admin.user.edit
fr: Éditer un utilisateur

source: __btn.save
fr: Enregistrer

source: __admin.notification.confirm.status
fr: Êtes-vous sûr de vouloir confirmer ?

source: __btn.status
fr: Activer/Désactiver

source: __user.admin.index.head.meta.title
fr: Liste des utilisateurs

source: __user.admin.index.body.h1
fr: Liste des utilisateurs

source: __link.admin.user.new.title
fr: Ajouter un nouvel utilisateur

source: __user.admin.count
fr: utilisateurs sont enregistrés en base.

source: __admin.table.tr.avatar
fr: Avatar

source: __admin.table.tr.username
fr: Nom de compte

source: __admin.table.tr.identity
fr: Identité

source: __admin.table.tr.isActive
fr: Actif ?

source: __admin.table.tr.roles
fr: Rôles

source: __admin.table.tr.creationDate
fr: Date de création

source: __admin.table.tr.updateDate
fr: Date de modification

source: __admin.table.tr.actions
fr: Actions

source: __is_active
fr: Actif

source: __is_not_active
fr: Non actif

source: __admin.table.view.link
fr: Voir

source: __admin.table.p.same_acl
fr: Vous disposez des mêmes droits

source: __admin.table.edit.link.title
fr: Cliquez pour éditer

source: __admin.table.edit.link
fr: Éditer

source: __table.empty
fr: Aucun résultat.

source: __user.show.head.meta.title
fr: Profil utilisateur

source: __user.show.body.h1
fr: Profil utilisateur

source: __user.show.body.h3.opinions
fr: Commentaires postés

source: __opinion.empty
fr: Aucun commentaire.

source: __user.show.body.h3.articles
fr: Articles publiés

source: __publish.date
fr: Publié le

source: __article.empty
fr: Aucun article publié pour l'instant.

source: __member.date
fr: Membre depuis le

source: __brand.admin.new.head.meta.title
fr: Ajouter une enseigne

source: __brand.admin.new.body.h1
fr: Ajouter une enseigne

source: __brand.admin.edit.head.meta.title
fr: Éditer une enseigne

source: __brand.admin.edit.body.h1
fr: Éditer une enseigne

source: __link.admin.brand.edit
fr: Éditer une enseigne

source: __brand.admin.index.head.meta.title
fr: Tableau des enseignes

source: __brand.admin.index.body.h1
fr: Tableau des enseignes

source: __link.admin.brand.new.title
fr: Cliquez pour ajouter une enseigne

source: __brand.admin.count
fr: enseignes sont enregistrées en base

source: __admin.table.tr.name
fr: Nom

source: __admin.table.tr.description
fr: Description

source: __link.breadcrumb.title
fr: Cliquez pour retourner à cette page

source: __paginator.previous
fr: Précédent

source: __paginator.current
fr: Actuel

source: __paginator.next
fr: Suivant

source: __btn.close
fr: Fermer

source: __category.admin.new.head.meta.title
fr: Ajouter une catégorie

source: __category.admin.new.body.h1
fr: Ajouter une catégorie

source: __category.admin.edit.head.meta.title
fr: Éditer une catégorie

source: __category.admin.edit.body.h1
fr: Éditer une catégorie

source: __link.admin.category.edit
fr: Éditer une catégorie

source: __category.admin.index.head.meta.title
fr: Tableau des catégories

source: __category.admin.index.body.h1
fr: Tableau des catégories

source: __link.admin.category.new.title
fr: Cliquez pour ajouter une catégorie

source: __category.admin.count
fr: catégories sont enregistrées en base

source: __reduction.admin.waiting-list.head.meta.title
fr: Liste d'attente

source: __reduction.admin.waiting-list.body.h1
fr: Liste des réductions en attente

source: __link.reduction.post.title
fr: Cliquez pour poster une réduction

source: __reduction.admin.count
fr: réductions sont enregistrées en base

source: __admin.table.tr.image
fr: Image

source: __admin.table.tr.brand
fr: Enseigne

source: __admin.table.tr.title
fr: Titre

source: __admin.table.tr.location
fr: Localisation

source: __admin.table.tr.email
fr: Email

source: __admin.table.tr.ip
fr: IP

source: __admin.table.tr.categories
fr: Catégories

source: __reduction.admin.edit.head.meta.title
fr: Éditer une réduction

source: __reduction.admin.edit.body.h1
fr: Éditer une réduction

source: __link.admin.reduction.edit
fr: Éditer une réduction

source: __form.reduction.file.placeholder
fr: Ouvrir...

source: __form.reduction.image.js.check.text
fr: Êtes-vous sûr de vouloir ajouter une réduction sans image ?

source: __region.form.geo.select.option
fr: Précisez votre recherche

source: __reduction.view.head.meta.title
fr: Réduction

source: __reduction.view.body.h1
fr: Réduction

source: __link.reduction.view
fr: Voir une réduction

source: __region
fr: Région

source: __department
fr: Département

source: __municipality
fr: Commune

source: __category.join
fr: et

source: __reduction.view.body.opinion.h5
fr: Écrire un commentaire

source: __reduction.search-results.body.h2
fr: réductions trouvées

source: __reduction.no-result
fr: Aucune réduction trouvée.

source: __reduction.post.head.meta.title
fr: Publier une réduction

source: __reduction.post.body.h1
fr: Publier une réduction

source: __reduction.index.head.meta.title
fr: Rechercher une réduction

source: __reduction.index.body.h1
fr: Rechercher une réduction

source: __btn.search
fr: Rechercher

source: __reduction.empty
fr: Aucune réduction recherchée.

source: __btn.publish
fr: Publier

source: __home.link.back.title
fr: Cliquez pour retourner à l'accueil

source: __base.header.nav.home.link.title
fr: Cliquez pour retourner à l'accueil

source: __base.header.nav.home.link
fr: Accueil

source: __base.header.nav.current
fr: Courant

source: __base.header.nav.article.link.title
fr: Cliquez pour accéder aux articles

source: __base.header.nav.article.link
fr: Articles

source: __base.header.nav.reduction.link.title
fr: Cliquez pour accéder aux réductions

source: __base.header.nav.reduction.link
fr: Réductions

source: __base.header.nav.contact.link.title
fr: Cliquez pour nous contacter

source: __base.header.nav.contact.link
fr: Contact

source: __link.admin.reduction.waiting-list.link.title
fr: Cliquez pour accéder à la liste d'attente des réductions

source: __base.header.nav.admin.link.title
fr: Cliquez pour accéder à votre tableau de bord

source: __base.header.nav.admin.link
fr: Administrateur

source: __base.header.nav.login.link.title
fr: Cliquez pour vous connecter

source: __base.header.nav.login.link
fr: Se connecter

source: __article.admin.new.head.meta.title
fr: Ajouter un article

source: __article.admin.new.body.h1
fr: Ajouter un article

source: __article.admin.edit.head.meta.title
fr: Éditer un article

source: __article.admin.edit.body.h1
fr: Éditer un article

source: __link.admin.article.edit
fr: Éditer un article

source: __article.admin.index.head.meta.title
fr: Tableau des articles

source: __article.admin.index.body.h1
fr: Tableau des articles

source: __link.admin.article.new.title
fr: Cliquez pour ajouter un article

source: __article.admin.count
fr: articles sont enregistrés en base

source: __admin.table.tr.slug
fr: Lien (slug)

source: __admin.table.tr.summary
fr: Sommaire

source: __admin.table.tr.content
fr: Contenu

source: __admin.table.tr.priority
fr: Priorité

source: __article.view.head.meta.title
fr: Lire un article

source: __article.view.body.h1
fr: Article

source: __link.article.index
fr: Voir les articles

source: __link.article.view
fr: Voir l'article

source: __article.index.head.meta.title
fr: Articles

source: __article.index.body.h1
fr: Articles

source: __article.index.body.description
fr: Retrouvez toutes les dernières actualités du site Promo'Gend, publiées ici par le staff.

source: __terms.head.meta.description
fr: Présentation des mentions légales de l'association Promo'Gend.

source: __terms.head.meta.title
fr: Mentions légales

source: __terms.body.h1
fr: Mentions légales

source: __privacy.head.meta.description
fr: Présentation de la politique de confidentialité du site, de l'association Promo'Gend.

source: __privacy.head.meta.title
fr: Politique de confidentialité

source: __privacy.body.h1
fr: Politique de confidentialité

source: __contact.head.meta.description
fr: Contactez-nous via notre formulaire de contact. Nous vous répondrons dès que possible !

source: __contact.head.meta.title
fr: Contactez-nous

source: __contact.body.h1
fr: Écrivez-nous un petit mot !

source: __btn.send
fr: Envoyer

source: __index.head.meta.description
fr: Promo'Gend est un site destiné aux militaires de la Gendarmerie Nationale, proposant des réductions et des offres sous certaines conditions.

source: __index.head.meta.title
fr: Accueil

source: __index.header.h1
fr: Promo'Gend

source: __index.header.description
fr: Bienvenue sur Promo'Gend ! Le site des offres et des réductions à destination des militaires de la Gendarmerie Nationale.

source: __btn.learn-more
fr: En apprendre plus !

source: __index.body.article.h2
fr: Derniers articles

source: __index.body.article.description
fr: Retrouvez les dernieres actualités publiées par l'association Promo'Gend.

source: __link.article.index.title
fr: Cliquez pour voir les articles

source: __index.body.reduction.h2
fr: Dernières réductions

source: __index.body.reduction.description
fr: Retrouvez les dernières réductions ajoutées et validées par la communauté Promo'Gend.

source: __base.head.meta.description
fr: Promo'Gend est un site destiné aux militaires de la Gendarmerie Nationale, proposant des réductions et des offres sous certaines conditions.

source: __base.head.meta.title
fr: Le site des réductions de la Gendarmerie Nationale

source: __base.footer.services.title
fr: Services

source: __base.footer.about.title
fr: À propos

source: __base.footer.about.privacy.link.title
fr: Cliquez pour voir les politiques de confidentialité

source: __base.footer.about.privacy.link
fr: Politique de confidentialité

source: __base.footer.about.terms.link.title
fr: Cliquez pour voir les mentions légales

source: __base.footer.about.terms.link
fr: Mentions légales

source: __login.head.meta.description
fr: Connectez-vous avec un compte pré-enregistré par Promo'gend afin de profiter d'offres et réductions. Les identifiants sont accessibles depuis le groupe Facebook PromoGend.

source: __login.head.meta.title
fr: Se connecter

source: __login.body.h1
fr: Se connecter

source: __login.form.username.label
fr: Identifiant

source: __login.form.username.placeholder
fr: Identifiant de compte

source: __login.form.password.label
fr: Mot de passe

source: __login.form.password.placeholder
fr: Mot de passe

source: __login.form.remember_me
fr: Se souvenir de moi ?

source: __login.form.submit
fr: Se connecter

source: __login.form.login.subtitle
fr: Le login ne doit pas être modifié.

source: __login.form.subtitle
fr: Vous ne pouvez pas créer de compte directement sur le site. Il vous faut accèder à la page Facebook du groupe Promo'Gend afin de vous procurer le mot de passe.

source: __home.link.back
fr: Retour à l'accueil

source: __error.head.meta.description
fr: Une erreur est survenue. Merci de contacter le support en cas de problème ou de rejoindre l'accueil pour poursuivre votre navigation.

source: __error.head.meta.title
fr: Une erreur est survenue !

source: __error.body.h1
fr: Une erreur est survenue !

source: __error.body.text
fr: Une erreur s'est produite. En cas de problème persistant merci de contacter le support via le formulaire de contact ou Facebook.

source: __admin.last.opinions
fr: opinions récentes en base.
