Repository: GaetanRole/sf4.4-official-gendarmerie-reduction
Catalog: translations/messages.*.xlf
Languages: fr

source: __user.admin.new.head.meta.title
fr: Ajouter un utilisateur

source: __user.admin.new.body.h1
fr: Ajouter un utilisateur !

source: __link.user.admin.index
fr: Voir tous les utilisateurs

source: __btn.delete
fr: Supprimer

source: __user.admin.edit.head.meta.title
fr: Editer un utilisateur

source: __user.admin.edit.body.h1
fr: Éditer un utilisateur !

source: __btn.edit
fr: Éditer

source: __user.admin.index.head.meta.title
fr: Gérer les utilisateurs

source: __user.admin.index.body.h1
fr: Gérer les utilisateurs !

source: __user.admin.index.table.p.same_acl
fr: Vous ne pouvez pas modifier un utilisateur ayant les mêmes droits que vous.

source: __link.user.admin.edit
fr: Éditer l'utilisateur

source: __link.user.show
fr: Voir l'utilisateur

source: __table.empty
fr: Aucune donnée n'est présente pour le moment.

source: __link.user.admin.new
fr: Ajouter un utilisateur

source: __btn.save
fr: Enregistrer

source: __brand.admin.new.head.meta.title
fr: Ajouter une entreprise

source: __brand.admin.new.body.h1
fr: Ajouter une entreprise !

source: __link.brand.admin.index
fr: Voir les entreprises

source: __brand.admin.edit.head.meta.title
fr: Editer une entreprise

source: __brand.admin.edit.body.h1
fr: Éditer l'entreprise !

source: __brand.admin.index.head.meta.title
fr: Gérer les entreprises

source: __brand.admin.index.body.h1
fr: Gérer les entreprises !

source: __link.brand.admin.edit
fr: Editer l'entreprise

source: __link.brand.admin.new
fr: Ajouter une entreprise

source: __category.admin.new.head.meta.title
fr: Ajouter une catégorie

source: __category.admin.new.body.h1
fr: Ajouter une catégorie !

source: __link.category.admin.index
fr: Voir les catégories

source: __category.admin.edit.head.meta.title
fr: Éditer une catégorie

source: __category.admin.edit.body.h1
fr: Éditer une catégorie !

source: __category.admin.index.head.meta.title
fr: Gérer les catégories

source: __category.admin.index.body.h1
fr: Gérer les catégories !

source: __link.category.admin.edit
fr: Éditer la catégorie

source: __link.category.admin.new
fr: Ajouter une catégorie

source: __reduction.admin.edit.head.meta.title
fr: Éditer une réduction

source: __reduction.admin.edit.body.h1
fr: Éditer une réduction !

source: __link.reduction.index
fr: Voir les réductions

source: __admin.index.head.meta.title
fr: Tableau de bord administrateur

source: __admin.index.body.h1
fr: Tableau de bord !

source: __link.logout
fr: Se déconnecter

source: __opinion.admin.edit.body.h1
fr: Éditer le commentaire

source: __user.show.head.meta.title
fr: Profil utilisateur

source: __user.show.body.h1
fr: Profil utilisateur !

source: __reduction.new.head.meta.title
fr: Ajouter une réduction

source: __reduction.new.body.h1
fr: Ajouter une réduction !

source: __reduction.show.head.meta.title
fr: Réduction

source: __reduction.show.body.h1
fr: Réduction !

source: __link.reduction.admin.edit
fr: Éditer la réduction

source: __reduction.index.head.meta.title
fr: Toutes les réductions

source: __reduction.index.body.h1
fr: Toutes les réductions !

source: __link.reduction.show
fr: Voir la réduction

source: __link.reduction.new
fr: Ajouter une réduction

source: __dashboard.head.meta.description
fr: Tableau de bord de l'utilisateur permettant de consulter toutes les réductions à disposition sur le site.

source: __dashboard.head.meta.title
fr: Tableau de bord

source: __dashboard.body.h1
fr: Tableau de bord !

source: __index.head.meta.description
fr: Profitez de la page d'accueil centralisant toutes les fonctionnalités du site "offres et réductions" Gendarmerie.

source: __index.head.meta.title
fr: Accueil

source: __index.body.h1
fr: Accueil !

source: __link.admin.index
fr: Accéder au tableau de bord administrateur

source: __link.dashboard
fr: Accéder au tableau de bord

# link.login
source: Log In !
fr: Se connecter

source: __base.head.meta.description
fr: Bienvenue sur la plateforme de réduction de la Gendarmerie Nationale. Vous y trouverez toutes les offres du moment, proposées pour le personnel.

source: __base.head.meta.title
fr: Offres et réductions

# login.head.meta.description
source: Connect to your Gendarmerie account to enjoy cool reductions and offers.
fr: Connectez vous à notre espace afin de profiter des nouvelles offres.

# login.head.meta.title
source: Log In !
fr: Se connecter

# login.body.h1
source: See Gendarmerie reductions in your surroundings
fr: Connectez vous et découvrez les réductions militaires autour de chez vous

# login.form.username.label
source: Username
fr: Identifiant

# login.form.username.placeholder
source: Username
fr: Identifiant de compte

# login.form.password.label
source: Password
fr: Mot de passe

# login.form.password.placeholder
source: Password
fr: Mot de passe

# login.form.remember_me
source: Remember me
fr: Se souvenir de moi ?

# login.form.submit
source: Log In !
fr: Se connecter

# login.form.subtitle
source: You can not create an account on this website. You need to have access on the Facebook page related to PromoGend and ask for an account.
fr: Vous ne pouvez pas créer de compte sur le site. Il vous faut accèder à la page Facebook du groupe PromoGend pour avoir un compte.

# home.link.back.title
source: Click to back on the homepage and have all website contents
fr: Revenir à l'accueil et profiter de tous les contenus

# home.link.back
source: Back to the homepage
fr: Revenir à l'accueil

source: __opinion.new.head.meta.title
fr: Créer un commentaire

source: __opinion.new.body.h1
fr: Créer un commentaire !

source: __opinion.admin.edit.head.meta.title
fr: Éditer le commentaire

source: __region.form.geo.select.option
fr: Augmentez la précision pour la recherche

source: __btn.status
fr: Changer le status

source: __user.is_active
fr: Utilisateur activé

source: __user.is_not_active
fr: Utilisateur désactivé

# contact.head.meta.description
source: Drop us a line and ask your question with our form.
fr: Contactez-nous et laissez nous un petit message nous vous répondrons rapidement.

# base.header.nav.home.link.title
source: Back on the homepage and get its contents
fr: Retour sur la page d'accueil avec tout son contenu

# base.header.nav.home.link
source: Home
fr: Accueil

# base.header.nav.current
source: Current
fr: Courant

# base.header.nav.admin.link.title
source: Go to the admin dashboard to manage posts and users
fr: Tableau de bord administrateur pour gérer les réductions et utilisateurs

# base.header.nav.admin.link
source: Admin
fr: Administrateur

# base.header.nav.contact.link.title
source: Drop us a line with our contact form
fr: Laissez-nous un petit message sur notre formulaire de contact

# base.header.nav.logout.link.title
source: Sign out of your account and get redirect on the homepage
fr: Déconnectez-vous et soyez redirigé sur la page d'accueil

# base.header.nav.logout.link
source: Logout
fr: Se déconnecter

# base.header.nav.login.link.title
source: Sign in to your account to access some cool reductions
fr: Connectez-vous et accédez aux réductions Gendarmerie

# base.header.nav.login.link
source: Log In
fr: Se connecter

source: __admin.index.head.meta.description
fr: Le tableau de bord administrateur vous permet de gérer les réductions et les commentaires depuis un espace personnalisé. Seulement certains utilisateurs y ont accès.

source: __btn.close
fr: Fermer

source: __base.header.nav.user.link.title
fr: Accéder au tableau de bord

source: __base.header.nav.user.link
fr: Tableau de bord

source: __index.header.head.title
fr: PromoGend

source: __index.header.head.description
fr: Site officiel des réductions pour les employés de la Gendarmerie Nationale. Découvrez toutes les réductions près de chez vous et en France !

source: __btn.learn-more
fr: En savoir plus.

source: __footer.services.title
fr: Services

source: __contact.body.head.title
fr: Contactez-nous !

source: __btn.send
fr: Envoyer
